[
  "Adopte le rythme de la nature : son secret, c’est la patience. – Ralph Waldo Emerson",
  "La nature est l’art de Dieu. – Dante Alighieri",
  "La terre a de la musique pour ceux qui écoutent. – William Shakespeare",
  "La nature ne se presse pas, pourtant tout est accompli. – Lao Tseu",
  "Dans chaque chose de la nature, il y a quelque chose de merveilleux. – Aristote",
  "Chaque fleur est une âme qui s’épanouit dans la nature. – Gérard de Nerval",
  "Chaque feuille me parle de bonheur en tombant de l’arbre d’automne. – Emily Brontë",
  "Chaque promenade avec la nature nous donne bien plus que ce que l’on cherche. – John Muir",
  "La nature n’est pas un endroit à visiter. C’est chez soi. – Gary Snyder",
  "Je vais dans la nature pour être apaisé et guéri, et pour remettre mes sens en ordre. – John Burroughs",
  "Le bien-être englobe un corps sain, un esprit sain et un esprit paisible. – Laurette Gagnon Beaulieu",
  "Nos corps sont nos jardins – nos volontés sont nos jardiniers. – William Shakespeare",
  "J’ai choisi d’être heureux parce que c’est bon pour la santé. – Voltaire",
  "Prendre soin de soi n’est pas égoïste. On ne peut pas servir à partir d’un vase vide. – Eleanor Brown",
  "Une attitude saine est contagieuse mais n’attends pas de l’attraper des autres. – Tom Stoppard",
  "Un esprit calme apporte force intérieure et confiance en soi. – Dalaï Lama",
  "Le bien-être n’est pas une destination, c’est un voyage. – Inconnu",
  "La forme physique est la base de l’activité intellectuelle dynamique et créative. – John F. Kennedy",
  "Prends soin de ton corps, c’est le seul endroit où tu dois vivre. – Jim Rohn",
  "Le bien-être est l’intégration complète du corps, de l’esprit et de l’âme. – Greg Anderson",
  "Tu n’es jamais trop vieux pour te fixer un nouveau but ou rêver un nouveau rêve. – C.S. Lewis",
  "La vie, c’est comme faire du vélo. Pour garder l’équilibre, tu dois continuer d’avancer. – Albert Einstein",
  "Tu es suffisant tel que tu es. – Meghan Markle",
  "Garde toujours ton visage tourné vers le soleil, et les ombres tomberont derrière toi. – Walt Whitman",
  "Il n’est jamais trop tard pour devenir ce que tu aurais pu être. – George Eliot",
  "Tu fais ta vie avec ce que tu as. – Kate Morton",
  "Ma mission dans la vie n’est pas simplement de survivre, mais de m’épanouir. – Maya Angelou",
  "Si tu ne peux pas faire de grandes choses, fais de petites choses de manière grandiose. – Martin Luther King Jr.",
  "Le bonheur n’est pas dû au hasard, mais au choix. – Jim Rohn",
  "Tu peux, tu devrais, et si tu es assez courageux pour commencer, tu le feras. – Stephen King",
  "La vie ne se mesure pas au nombre de respirations, mais aux moments qui nous coupent le souffle. – Maya Angelou",
  "Tout l’art de vivre consiste en un subtil mélange de lâcher prise et de s’accrocher. – Henry Ellis",
  "Un homme qui ose perdre une heure de son temps n’a pas découvert la valeur de la vie. – Charles Darwin",
  "Rien n’est plus précieux que la vie. – Isabelle Fillette",
  "S’asseoir à l’ombre un jour ensoleillé… c’est le rafraîchissement parfait. – Jane Austen",
  "La poésie de la terre n’est jamais morte. – John Keats",
  "Une chose de beauté est une joie éternelle. – John Keats",
  "Vis au soleil, nage dans la mer, bois l’air sauvage. – Ralph Waldo Emerson",
  "Dans la nature, rien n’est parfait et tout est parfait. – Inconnu",
  "N’oublie pas que la terre aime sentir tes pieds nus et que le vent veut jouer dans tes cheveux. – Inconnu",
  "Tout le monde a besoin de beauté autant que de pain… là où la nature peut guérir et réjouir. – John Muir",
  "Il ressentait profondément sa foi… le ciel était sa cathédrale. – Sarah Perry",
  "Nous ne sommes qu’un fil dans la toile de la vie. – Chef Seattle",
  "Un simple contact avec la nature rend le monde entier parent. – William Shakespeare",
  "Si nous nous abandonnions à l’intelligence de la terre, nous pourrions nous élever enracinés, comme des arbres. – Rainer Maria Rilke",
  "Reste simplement immobile, attends, et écoute, et le monde s’ouvrira. – Richard Powers",
  "Mère Nature est à la fois puissante et nourricière. – Inconnu",
  "Une promenade matinale est une bénédiction pour toute la journée. – Henry David Thoreau",
  "Le monde est ordre. Il nous faut nous y accorder. – Henry Miller",
  "Les belles choses ne demandent pas d’attention. – James Thurber"
]