[
  "La vie est un mystère qu'il faut vivre, et non un problème à résoudre. – Gandhi",
  "Le plus grand voyageur n'est pas celui qui a fait dix fois le tour du monde, mais celui qui a fait une seule fois le tour de lui-même. – Gandhi",
  "Soyez le changement que vous voulez voir dans le monde. – Gandhi",
  "La vie est comme une bicyclette, il faut avancer pour ne pas perdre l'équilibre. – Albert Einstein",
  "N'essayez pas de devenir un homme qui a du succès. Essayez de devenir un homme qui a de la valeur. – Albert Einstein",
  "La folie, c'est de faire toujours la même chose et de s'attendre à un résultat différent. – Albert Einstein",
  "Le seul vrai voyage, ce ne serait pas d'aller vers de nouveaux paysages, mais d'avoir d'autres yeux. – Marcel Proust",
  "Il n'y a personne qui soit né sous une mauvaise étoile, il n'y a que des gens qui ne savent pas lire le ciel. – Dalaï Lama",
  "Donnez à chaque jour la chance de devenir le plus beau jour de votre vie. – Mark Twain",
  "Le succès, c'est d'aller d'échec en échec sans perdre son enthousiasme. – Winston Churchill",
  "Choisissez un travail que vous aimez et vous n'aurez pas à travailler un seul jour de votre vie. – Confucius",
  "La seule façon de faire du bon travail est d'aimer ce que vous faites. – Steve Jobs",
  "Votre temps est limité, ne le gâchez pas en menant une existence qui n'est pas la vôtre. – Steve Jobs",
  "Croyez en vos rêves et ils se réaliseront peut-être. Croyez en vous et ils se réaliseront sûrement. – Martin Luther King",
  "La mesure de l'intelligence est la capacité de changer. – Albert Einstein",
  "Ce n'est pas parce que les choses sont difficiles que nous n'osons pas, c'est parce que nous n'osons pas qu'elles sont difficiles. – Sénèque",
  "La meilleure façon de prédire l'avenir est de le créer. – Peter Drucker",
  "Le bonheur n'est pas quelque chose de prêt à l'emploi. Il vient de vos propres actions. – Dalaï Lama",
  "Tomber est permis. Se relever est ordonné. – Proverbe russe",
  "La vie mettra des pierres sur ta route. À toi de décider d'en faire des murs ou des ponts."
]
